"ASSISTED_AUTH_INSTRUCTIONS" = "%@-এ যান এবং %@-এ সাইন ইন করার জন্য নিম্নোক্ত কোডটি লিখুন";

"BUTTON_AUTHENTICATE" = "আমার ফোন নম্বর ব্যবহার করুন";

"BUTTON_CONTINUE" = "অবিরত রাখুন";

"BUTTON_CREATED_ACCOUNT" = "অ্যাকাউন্ট তৈরি করা হয়েছে";

"BUTTON_CREATE_ACCOUNT" = "অ্যাকাউন্ট তৈরি করুন";

"BUTTON_CREATING_ACCOUNT" = "অ্যাকাউন্ট তৈরি করা হচ্ছে";

"BUTTON_DISMISS" = "বরখাস্ত করুন";

"BUTTON_DONE" = "সম্পন্ন হয়েছে";

"BUTTON_EDIT_NUMBER" = "নম্বর সম্পাদনা করুন";

"BUTTON_LOGGING_IN" = "লগ ইন হচ্ছে";

"BUTTON_NOT_NOW" = "এখন না";

"BUTTON_OKAY" = "ঠিক আছে";

"BUTTON_RESEND_CONF_CODE" = "কোড পুনঃপাঠান";

"BUTTON_RETRY" = "পুনরায় চেষ্টা করুন";

"BUTTON_SENDING" = "পাঠানো হচ্ছে...";

"BUTTON_SENDING_CONF_CODE" = "নিশ্চিতকরণ কোড পাঠানো হচ্ছে";

"BUTTON_SEND_CONF_CODE" = "নিশ্চিতকরণ কোড পাঠান";

"BUTTON_SENT_CONF_CODE" = "নিশ্চিতকরণ কোড পাঠানো হয়েছে";

"BUTTON_TRY_DIFFERENT_NUMBER" = "অন্য একটি নম্বর দিয়ে চেষ্টা করুন";

"BUTTON_VERIFYING" = "যাচাই করা হচ্ছে";

"CALL_ME_ACTION" = "আমাকে কল";

"CALL_ME_LOADING" = "কল করা হচ্ছে...";

"DEFAULT_INVITE_VIEW_TITLE" = "বন্ধুদের আমন্ত্রণ জানান";

"ERROR_CANT_SMS" = "এই নম্বরে একটি এস্এমএস বার্তা পাঠানো গেল না।";

"ERROR_CHECK_CODE_TRY_AGAIN" = "অনুগ্রহ করে আপনার কোডটি যাচাই করে নিয়ে আবার চেষ্টা করুন";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "ওহো, আমরা নেটওয়ার্ক সমস্যার সম্মুখীন হয়েছি। তাহলে, আবার শুরু করা যাক? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "অনুগ্রহ করে আপনার ইমেল চেক করুন এবং আবার চেষ্টা করুন";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "অনুগ্রহ করে আপনার নম্বরটি যাচাই করে নিয়ে আবার চেষ্টা করুন";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "আপনি আগে <a href=\"https://www.digits.com/settings\">digits.com</a>-এ একটি 2-পদক্ষেপ যাচাকরণ সেট করেছেন";

"FOOTNOTE_CONF_CODE_CALL_ME" = "উপরে \"আমাকে কল করুন\" ট্যাপ করে <a href=\"https://www.digits.com\">Digits by Twitter</a> আপনার ফোন নম্বর নিশ্চিত করতে আপনাকে একটি ভয়েস কল পাঠাবে। কল ও ডেটা দর প্রয়োগ হতে পারে।";

"FOOTNOTE_CREATE_ACCOUNT" = "উপরে \"অ্যাকাউন্ট তৈরি করুন\" ট্যাপ করে আপনি %@-এর সাথে আপনার ফোন নম্বর শেয়ার করার জন্য <a href=\"https://www.digits.com\">Digits by Twitter</a>-এর <a href=\"https://twitter.com/tos\">পরিষেবার শর্তাদি</a>, <a href=\"https://twitter.com/privacy\">গোপনীয়তা নীতি</a> এবং <a href=\"https://support.twitter.com/articles/20170514\">কুকিজ ব্যবহার</a>-এর সাথে এবং %@-এর অন্য ব্যবহারকারীরা আপনাকে আপনার ফোন নম্বর দিয়ে আবিষ্কার করতে পারবে তাতে সম্মত হন।";

"FOOTNOTE_EMAIL_DISCLOSURE" = "উপরে \"অবিরত\" ট্যাপ করে আপনি আপনার Digits account-এ এই ইমেল যোগ করছেন। আপনি সম্মত হন যে এই অ্যাপ এবং <a href=\"https://www.digits.com/settings\">আপনার Digits account-এ তালিকাবদ্ধ সমস্ত অ্যাপ</a> এই ইমেল ঠিকানা অ্যাক্সেস করতে পারে এবং সেগুলির ব্যবহারকারীরা আপনাকে ইমেল দ্বারা আবিষ্কার করতে পারে।";

"FOOTNOTE_LOGIN" = "উপরে \"অবিরত\" ট্যাপ করলে আপনার <a href=\"https://www.digits.com/settings\">Digits ফোন নম্বর এবং/অথবা ইমেইল ঠিকানা</a> %@-এর সাথে শেয়ার করা হবে এবং %@-এর অন্য ব্যবহারকারীরা আপনাকে ফোন নম্বর এবং/অথবা ইমেল দ্বারা আবিষ্কার করতে পারবে।";

"FOOTNOTE_SEND_CONF_CODE" = "উপরে \"নিশ্চয়তা কোড পাঠান\" ট্যাপ করলে <a href=\"https://www.digits.com\">Digits by Twitter</a> আপনার ফোন নম্বর নিশ্চিত করতে আপনাকে একটি এস্এমএস পাঠাবে। পরবর্তী স্ক্রীনে আপনার ফোন নম্বর নিশ্চিত করতে আপনি একটি নতুন এস্এমএস পেতে \"কোড আবার পাঠান\" বা একটি ফোন কল আরম্ভ করার জন্য \"আমাকে কল করুন\" বাছতে পারবেন। বার্তা, কল ও ডেটা বাবদ অর্থ লাগতে পারে।";

"FOOTNOTE_TOS_UPDATE" = "উপরে \"অবিরত\" ট্যাপ করে আপনি <a href=\"https://www.digits.com/settings\">Digits ফোন নম্বর এবং/অথবা ইমেইল ঠিকানা</a> %@-এর সাথে শেয়ার করার জন্য <a href=\"https://www.digits.com\">Digits by Twitter</a>-এর আপডেট হওয়া <a href=\"https://twitter.com/tos\">পরিষেবার শর্তাদি</a>, <a href=\"https://twitter.com/privacy\">গোপনীয়তা নীতি</a> এবং <a href=\"https://support.twitter.com/articles/20170514\">কুকিজ ব্যবহার</a>-এর সাথে এবং %@-এর অন্য ব্যবহারকারীরা আপনাকে ফোন নম্বর এবং/অথবা ইমেল দ্বারা আবিষ্কার করতে পারবে তাতে সম্মত হন।";

"INVITED_BUTTON_TITLE" = "আমন্ত্রিত";

"INVITE_BUTTON_TITLE" = "আমন্ত্রণ জানান";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "2-পদক্ষেপ যাচাইকরণ কোড লিখুন।";

"LABEL_ENTER_CONF_CODE" = "আমরা আপনাকে একটি 6-সংখ্যার কোড পাঠিয়েছি।";

"LABEL_ENTER_EMAIL" = "আপনার ইমেইলটি লিখুন।";

"LABEL_ENTER_PHONE_NUMBER" = "আপনার ফোন নাম্বারটি কত?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "আপনার বন্ধুদের মধ্যে যারা এই অ্যাপটি ব্যবহার করেন তাদের খুঁজে নিতে আমরা টুইটার দ্বারা সংখ্যা ব্যবহার করি। আপনি ঠিক আছে আলতো টিপলে, আমরা আপনার ঠিকানা বই টুইটার দ্বারা সংখ্যা এ আপলোড করব যাতে কিনা আমরা আপনাকে আপনার পরিচিতি %@ ব্যবহারকারীদের খুঁজে নিতে সহায়তা করতে পারি বা %@ এর অন্যান্য ব্যবহারকারীদের আপনাকে খুঁজে নিতে সহায়তা করতে পারি।";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "আপনার বন্ধুদের খুঁজুন";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "আপনার ফোন নম্বর নিশ্চিত করা যায়নি";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "দুঃখিত, আপনাকে একটি নিশ্চিতকরণ কোড পাঠাতে আমাদের সমস্যা হচ্ছে।";

"ONBOARDING_MESSAGE" = "আপনার যাচাইকরণ ইমেল ও SMS/ভয়েস অনুমোদনের বার্তাগুলিতে অন্তর্ভুক্ত হবে এমন অ্যাপের নাম সেট করতে https://fabric.io এ লগ ইন করুন।";

"ONBOARDING_MESSAGE_ANSWERS" = "সংখ্যা ইভেন্ট লগিং স্বয়ংক্রিয় ভাবে সক্ষম করার জন্য আপনার অ্যাপে উত্তরগুলির ফ্রেমওয়ার্ক যোগ করুন। https://answers.io এ আরও জানুন।";

"PARTIAL_FOOTNOTE_THIS_APP" = "এই অ্যাপ";

"SMS_PREFILL_TEXT_DEFAULT" = "হাই %@।  আমি %@ ব্যাবহার করছি, আমার সাথে যোগ দিন!";

"SMS_PREFILL_TEXT_DEFAULT_BRANCH" = "হাই %@। %@-এ %@ ইনস্টল করুন।";

